{
    "location": {
        "th": "ประตูบรันเดนบูร์ก",
        "en": "Brandenburg"
    },
    "country": {
        "th": "ประเทศเยอรมนี",
        "en": "Germany"
    },
    "header_overlay": true,
    "hero_image": "images/greece/acropolis-ancient-antique-772686.jpg",
    "data": "<img src=\"makenew/img/g1.jpg\"><p><span class=\"city-title\">ประตูบรันเดนบูร์ก (Brandenburg)</span> ประตูบรันเดนบูร์ก เป็นอดีตประตูเมืองที่ถูกสร้างขึ้นใหม่ในช่วงปลายคริสต์ศตวรรษที่ 18 เป็นประตูชัยที่สร้างแบบสถาปัตยกรรมฟื้นฟูคลาสสิก (Neoclassical) และปัจจุบันถือว่าเป็นสถานที่สำคัญที่เป็นที่รู้จักกันอย่างดีใน กรุงเบอร์ลิน ประเทศเยอรมนี ประตูบรันเดนบูร์กตั้งอยู่ฝั่งตะวันของใจกลางกรุงเบอร์ลินบริเวณชุมทางระหว่างถนนหลวงอุนเทอร์ เดน ลินเดน (Unter den Linden) กับถนนอีบัทสทราสเซ่ (Ebertstrabe) และอยู่ทางทิศตะวันตกของจัตุรัสพาริเซอร์ (Pariser Platz) ห่างประตูออกไปทางเหนือหนึ่งบล็อก เป็นที่ตั้งของ อาคารรัฐสภาไรชส์ทาค</p><img src=\"makenew/img/a2.jpg\"><p>ประตูแห่งนี้เป็นอนุสรณ์ของทางเข้าสู่ถนนอุนเทอร์ เดน ลินเดน ซึ่งเป็นถนนหลวงที่มีชื่อเสียงมาจากต้นลินเดน (บางที่เรียกต้นทิเลีย หรือต้นไลม์) ซึ่งเป็นถนนที่ตรงไปสู่พระราชวังเมือง (Stadtschloss/Berlin City Palace) ของพระมหากษัตริย์แห่งราชอาณาจักรรัสเซีย (Prussia) พระเจ้าฟรีดริช วิลเฮล์มที่ 2 แห่งรัสเซียทรงมีรับสั่งให้สร้างประตูบรันเดนบูร์กเพื่อเป็นสัญลักษณ์ของสันติภาพ ใช้เวลาสร้างตั้งแต่ปีพุทธศักราช 2331 ถึงปี 2334 โดยนายคาร์ล ก็อทท์ฮาร์ด แลงฮานส์ แล้วได้รับความเสียหายในช่วงสงครามโลกครั้งที่ 2 ต่อมาประตูบรันเดนบูร์กก็ได้รับการบูรณะจนเสร็จสิ้นในช่วงปีพุทธศักราช 2543 ถึง 2545 โดยมูลนิธิอนุรักษ์อนุสาวรีย์เบอร์ลิน (Stiftung Denkmalschutz Berlin)</p><img src=\"makenew/img/a2.jpg\"><p>ในช่วงหลังสงครามที่ได้แบ่งประเทศเยอรมนีออกเป็นสองส่วน ประตูบรันเดนบูร์กตั้งอยู่ในเยอรมนีตะวันออก และได้แยกออกจากเยอรมนีตะวันตก ซึ่งมีกำแพงเบอร์ลินกั้นไว้ บริเวณโดยรอบประตูถือว่าเป็นจุดเด่นที่เด่นชัดที่สุดในการคุ้มครองสื่อในการเผยแพร่การเปิดผนังกำแพงในปีพุทธศักราช 2532 ตั้งแต่มีการสร้างประตู บ่อยครั้งเกิดเหตุการณ์สำคัญทางประวัติศาสตร์ของเยอรมนีในบริเวณประตูบรันเดนบูร์ก และวันนี้ก็ถือได้ว่าเป็นสัญลักษณ์ของความปั่นป่วนในประวัติศาสตร์ยุโรป แต่ก็เป็นสัญลักษณ์ของความเป็นเอกภาพและสันติภาพของยุโรปด้วย</p>"
}