{
    "location": {
        "th": "บิกเบน ",
        "en": "London Big Ben"
    },
    "country": {
        "th": "สหราชอาณาจักร",
        "en": "unitedkingdom"
    },
    "header_overlay": true,
    "hero_image": "images/greece/8706453607_03991a5da2_b.jpg",
    "data": "<img src=\"images/16285532135_1d6a236197_c.jpg\"><p><span class=\"city-title\">บิกเบน  (London Big Ben)</span> หอเอลิซาเบธ ก่อนหน้านี้เรียกว่า หอนาฬิกาพระราชวังเวสต์มินสเตอร์ หรือรู้จักดีในชื่อ บิกเบน เป็นหอนาฬิกาประจำพระราชวังเวสต์มินสเตอร์ ซึ่งในปัจจุบันใช้เป็นรัฐสภาอังกฤษ ตั้งอยู่ทิศตะวันออกเฉียงเหนือของพระราชวัง หอนาฬิกานี้ถูกสร้างหลังจากไฟไหม้พระราชวังเวสต์มินสเตอร์เดิม เมื่อวันที่ 16 ตุลาคม พ.ศ. 2377 โดยชาลส์ แบร์รี เป็นผู้ออกแบบหอนาฬิกามีความสูง 96.3 เมตร โดยที่ตัวนาฬิกาอยู่สูงจากพื้น 55 เมตร ตัวอาคารสร้างด้วยสถาปัตยกรรมสมัยสมเด็จพระราชินีนาถวิกตอเรีย (victorian gothic) ชื่อหอเอลิซาเบธตั้งขึ้นเพื่อฉลองพระราชพิธีพัชราภิเษก หรือพระราชพิธีมหามงคลฉลองสิริราชสมบัติครบ 60 ปี ของสมเด็จพระราชินีนาถเอลิซาเบธที่สอง</p><img src=\"images/5732015914_7e08051230_b.jpg\"><p>หลายคนเข้าใจว่าบิ๊กเบนเป็นชื่อหอนาฬิกาประจำรัฐสภาอังกฤษ แต่แท้ที่จริงแล้ว บิ๊กเบนเป็นชื่อเล่นของระฆังใบใหญ่ที่สุด หนักถึง 13,760 กิโลกรัม ซึ่งแขวนไว้บริเวณช่องลมเหนือหน้าปัดนาฬิกา ทั้งนี้มีระฆังรวมทั้งสิ้น 5 ใบ โดย 4 ใบจะถูกตีเป็นทำนอง ส่วนบิ๊กเบนจะถูกตีบอกชั่วโมงตามตัวเลขที่เข็มสั้นชี้บนหน้าปัดนาฬิกา ทว่าคนส่วนใหญ่กลับใช้ชื่อบิ๊กเบนเรียกตัวหอทั้งหมด บางทีมักเรียกหอนาฬิกานี้ว่า หอเซนต์สตีเฟน (St Stephen's Tower) หรือหอบิกเบน (Tower of Big Ben) ซึ่งที่จริงแล้วชื่อหอเซนต์สตีเฟนคือชื่อของหอในพระราชวังอีกหอหนึ่ง ซึ่งใช้เป็นทางเข้าไปอภิปรายในสภา ในเวลาต่อมา รัฐสภาอังกฤษได้มีมติให้ตั้งชื่อหอนาฬิกานี้ว่า หอเอลิซาเบธ เมื่อวันที่ 12 กันยายน พ.ศ. 2555</p><img src=\"images/12248498595_a213a75803_c.jpg\"><p>ปัจจุบันภายในหอนาฬิกาไม่เปิดให้สาธารณชนเข้าชม เว้นแต่สำหรับผู้ที่อาศัยในประเทศอังกฤษ จะต้องทำเรื่องขอเข้าชมผ่านสมาชิกรัฐสภาอังกฤษประจำท้องถิ่นของตน ถ้าเป็นเด็กต้องมีอายุเกิน 11 ปี จึงจะเข้าชมหอได้ สำหรับชาวต่างประเทศนั้นไม่อนุญาตให้ขึ้นไป  ทั้งนี้ผู้ชมต้องเดินบันได 334 ขั้นขึ้นไปเพราะไม่มีลิฟต์</p>"
}