{
    "location": {
        "th": "พิพิธภัณฑ์ลูฟร์",
        "en": "Louvre Museum"
    },
    "country": {
        "th": "ประเทศฝรั่งเศส",
        "en": "France"
    },
    "header_overlay": true,
    "hero_image": "images/greece/acropolis-ancient-antique-772686.jpg",
    "data": "<img src=\"makenew/img/g1.jpg\"><p><span class=\"city-title\">พิพิธภัณฑ์ลูฟร์ (Louvre Museum)</span> เป็นพิพิธภัณฑ์ที่มีชื่อเสียงโด่งดังที่สุดของเมืองปารีส จากผลงานที่จัดแสดงไปจนถึงความเก่าแก่และยิ่งใหญ่ของสถานที่ทำให้เป็นพิพิธภัณฑ์ที่มีความสำคัญระดับโลก ก่อตั้งขึ้นโดยพระเจ้าฟิลิปที่ 2 ก่อนที่จะถูกขยายให้เป็นพระราชวังหลวง ในปัจจุบันพิพิธภัณฑ์ลูฟร์ (Louvre Museum) เป็นสถานที่เก็บรักษาผลงานศิลปะที่ทรงคุณค่าไว้มากกว่า 400,000 ชิ้น แต่นำมาจัดแสดงให้ชมเพียง 40,000 ชิ้นเท่านั้น ซึ้งแน่นอนว่าผลงานศิลปะเหล่านี้ถูกเล่าต่อกันมาว่าเป็นสมบัติจากการที่ฝรั่งเศสนำมาจากประเทศที่ตนชนะสงคราม นำมาจากของบรรณาการจนถึงการอุปถัมภ์ศิลปินให้สร้างสรรค์ผลงานจากบรรดากษัตริย์ เชื้อพระวงศ์และพระชั้นผู้ใหญ่ในสมัยอดีต</p><img src=\"makenew/img/a2.jpg\"><p>พิพิธภัณฑ์ลูฟร์ถูกขยายให้ยิ่งใหญ่จนสามารถเปิดให้แก่สาธารณชนเพื่อเข้าชมความสวยงามทางศิลปะครั้งแรกในปีค.ศ. 1793 สมัยจักรพรรดินโปเลียน ในปัจจุบันได้มีการจัดแสดงงานศิลปะที่สำคัญระดับโลกไว้อย่างมหาศาลจนเป็นสถานที่ที่เต็มไปด้วยนักท่องเที่ยวที่หลงไหลในความสวยงามทั้งสถาปัตยกรรมที่ออกแบบตัวพิพิธภัณฑ์ให้มีความแตกต่างจากที่อื่นอีกทั้งงานศิลปะที่ล้ำค่า</p><img src=\"makenew/img/a2.jpg\"><p>Mona Lisa ผลงานโด่งดังของ Leonardo da Vinci ศิลปินชาวตาเลียนชื่อ โมนาลิซ่า เป็นภาพวาดหญิงสาวที่ถ่ายทอดอารมณ์ได้อย่างหลากหลาย จุดเด่นตรงรอยยิ้มที่มุมปาก และดวงตาที่มีเสน่ห์ราวกับมีชีวิตสามารถมีปฏิสัมพันธ์กับผู้ชมศิลปะชิ้นนี้ได้</p><img src=\"makenew/img/a2.jpg\"><p>ประติมากรรม Nike Winged Victory of Samothrace เทพีแห่งชัยชนะรูปสลักนางฟ้ามีปีกบนเรือหินอันสง่างาม ผู้สร้างมีความสามารถในการแสดงให้เห็นถึงสรีระและความพริ้วไหวของอาภรณ์ที่ห่อหุ้มร่างกายของนางฟ้าได้อย่างน่าพิศวง รูปสลักนี้มีอายุประมาณ 190 ปีก่อนคริสตศักราช เป็นอนุสรณ์แห่งชัยชนะของกรีซในการรบที่ซาโมเทรซ ประติมากรรมที่เคยแตกหักถูกประกับขึ้นจากชิ้นเล็กชิ้นน้อยมาประติดประต่อกันโดยนักโบราณคดีซึ่งในปัจจุบันก็ยังไม่แล้วเสร็จดี</p><img src=\"makenew/img/a2.jpg\"><p>ประติมากรรม The Dying Slave รูปสลักหินอ่อน ผลงานของ Michelangelo Buonarroti ซึ่งเป็นจิตรกร สถาปนิก และประติมากรชื่อดังชาวอิตาลี ศิลปินเอกยุคเรเนอซองส์ เป็นประติมากรรมสลักหินที่ยังไม่เสร็จสมบูรณ์ จากหินอ่อนมีความสูงเพียง 2.28 เมตรข้อมือซ้ายมัดได้กับด้านหลังของคอ และรอบอกมีผ้าคาด แสดงกายวิภาคของมนุษย์ได้อย่างชัดเจน โดยนักประวัติศาสตร์อย่าง ริชาร์ด ฟราย ได้ให้ความมายของผลงานชิ้นนี้ไว้ว่า “เป็นนัยยะว่าเป็นชั่วขณะเมื่อชีวิตยอมจำนนต่อพลังอำนาจของความตายที่เข้ามาอย่างไม่หยุดยั้ง” นี้เป็นเพียงผลงานศิลปะบางชิ้นในพิพิธภัณฑ์ลูฟร์ (Louvre Museum) เท่านั้นคุณจะเห็นได้ว่าแต่ละผลงานนั้นมีความงดงามน่าตื่นตาตื่นใจอีกทั้งยังเป็นศิลปะที่ทรงคุณค่า ประเมิณราคาไม่ได้ </p>"
}