{
    "location": {
        "th": "บ้านแอนน์ แฟรงค์",
        "en": "Anne Frank House"
    },
    "country": {
        "th": "ประเทศเนเธอร์แลนด์",
        "en": "Netherlands"
    },
    "header_overlay": true,
    "hero_image": "images/greece/6253989493_6997ef5dba_c.jpg",
    "data": "<img src=\"images/2206401784_62ceb195d1_o.jpg\"><p><span class=\"city-title\">บ้านแอนน์ แฟรงค์ (Anne Frank House)</span> การเยี่ยมชมบ้านของแอนน์ แฟรงค์เป็นประสบการณ์ที่ไม่น่ารื่นรมย์นัก แต่เป็นการเปิดโลกทัศน์ได้เป็นอย่างดี เรื่องราวชีวิตของแอนน์ แฟรงค์ได้กลายเป็นหนึ่งในประวัติศาสตร์อันโด่งดังที่สุดเกี่ยวกับชาวยิวที่หลบซ่อนในประเทศนาซีอย่างเยอรมนี บันทึกของแอนน์ซึ่งเธอเริ่มเขียนในปี 1942 ขณะอายุ 13 ปี เป็นหนังสือภาษาดัตช์ที่ได้รับการแปลมากที่สุดตลอดกาล โดยมีการแปลครั้งแรกเป็นภาษาเยอรมันในปี 1950</p><img src=\"images/15195721604_f2f2192bc6_c (1).jpg\"><p>บันทึกเล่มจริงของแอนน์ แฟรงค์ได้รับการจัดแสดงในพิพิธภัณฑ์ รวมถึงห้องใต้หลังคาคับแคบที่เธอใช้เวลาส่วนใหญ่ในห้องนี้ระหว่างช่วงสงคราม สองครอบครัวที่ซ่อนตัวถูกจับได้ในปี 1944 และถูกส่งไปยังค่ายมรณะ มีเพียงบิดาของแอนน์ที่รอดชีวิตจากการทรมาน เขาเริ่มเผยแพร่บันทึกของบุตรสาวคนเล็กเพื่อให้โลกไม่ลืมสภาพเลวร้ายที่พวกเขาต้องพานพบ ชาวดัตช์เชื้อสายยิวประมาณ 107,000 คนถูกเนรเทศในช่วงที่มีการสังหารหมู่ และมีผู้ที่ได้กลับมาไม่ถึงห้าเปอร์เซ็นต์ หนึ่งในผู้กล้าหาญที่ช่วยให้ที่หลบซ่อนแก่ครอบครัวของแอนน์ได้เก็บรักษาบันทึกของเธอเพื่อไม่ให้ถูกพบเมื่อมีการตรวจค้นที่พัก</p><img src=\"images/6575036245_86bf2ee7ec_b (1).jpg\"><p>เข้าชมบ้านพักอันแออัดในบ้านริมคลองเก่าแก่ ซึ่งเป็นส่วนหนึ่งของพิพิธภัณฑ์เช่นกัน บันไดทางขึ้นห้องใต้หลังคาซ่อนอยู่หลังชั้นวางหนังสือ ซึ่งยังคงอยู่จนถึงทุกวันนี้ ห้องลับต่างๆ อบอวลไปด้วยเศษซากความขมขื่นจากสงคราม ดูแผนที่ที่ออตโต ผู้เป็นพ่อของแอนน์ได้บันทึกความคืบหน้าของกองทหารพันธมิตรที่คืนอิสระให้ชาวดัตช์ในปี 1945อาคารต่อเติมที่ทันสมัยเป็นที่ตั้งของนิทรรศการส่วนใหญ่และมีร้านหนังสือแห่งหนึ่ง คุณสามารถซื้อหนังสือบันทึกของแอนน์ในเวอร์ชันภาษาอังกฤษ และชมฉบับจริงที่เป็นภาษาดัตช์ได้ในห้องเก็บบันทึก ซึ่งจัดแสดงเรื่องสั้นของแอนน์และสมุดจดบันทึกคำพูดที่เธอชื่นชอบด้วยเช่นกัน ภาพยนตร์แนะนำของพิพิธภัณฑ์มีการแสดงภาพสงครามที่บอกเล่าเรื่องราวอันน่าสะพรึงกลัวและอาจน่าสะเทือนใจเกินไปสำหรับบางคน</p><img src=\"images/44437847534_419e623def_c.jpg\"><p>บ้านแอนน์ แฟรงค์ตั้งอยู่ริมคลอง Prinsengracht และสามารถเดินทางไปโดยรถราง เรือวิ่งตามคลอง หรือรถโดยสารที่ไปยัง Westermarkt คุณสามารถเดินไปได้จากจัตุรัส Dam Square ได้เช่นกันโดยใช้เวลาประมาณ 20 นาที บ้านนี้เปิดให้เข้าชมทุกวันและมักจะต้องต่อแถวยาว ขอแนะนำให้คุณมาแต่เช้าหรือจองตั๋วล่วงหน้าจากเว็บไซต์ที่เป็นทางการของสถานที่นี้ ที่นี่ไม่อนุญาตให้ถ่ายภาพ</p>"
}